{
    "hair" : [
        {
            "name" : "Yordanian Sea Salt - Shampoo",
            "picture" : "/HairCare/Salt-Shampoo.png",
            "description" : "Scarlett Whitening Body Lotion Charming yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Mengurangi kadar minyak berlebih di kulit kepala", "Memperkuat folikel dan pertumbuhan rambut", "Mengurangi ketombe pada rambut"],
            "ingredients" : ["Yordanian Sea Salt", "Aqua Demineralisata", "Sodium Sulfate"],
            "reviews" : ["\"Udah sekitar lima bulan aku rutin shampoo-an pake shampoo ini dan bener-bener khasiat nya kerasa banget di aku. Karena kandungan di shampoo ini ada garam laut Yordania yang fungsinya untuk mengurangi ketombe, mengurangi kadar minyak yang ada di kulit kepala dan all of them are work to me. Dengan pemakaian yang rutin, dan perawatan dari produk lain kayak conditioner, menurut ku udah cukup banget buat kalian semua yang mau rambut nya jadi berkilau, dan nggak gatel lagi karena ketombe yang menyebalkan.\"",
                "\"Harumnya saya suka. Pertama kali pake rambut langsung lembut, halus, ringan, dan wanginya tahan lama. Worth to buy banget.\"",
                "\"Selalu suka sama wanginya produk Scarlett. Rambut juga terasa lebih bersih dan segar sejak menggunakan shampoo Scarlett. Puas banget pakainya.\""
            ],
            "reviewers" : ["Agnes", "Michele", "Angeline"]
        },

        {
            "name" : "Yordanian Sea Salt - Conditioner",
            "picture" : "/HairCare/Salt-Conditioner.png",
            "description" : "Scarlett Yordanian Sea Salt Conditioner memiliki sensasi keharuman seperti cuci rambut di salon. Gunakan produk ini bersama dengan Yordanian Sea Salt Shampoo untuk mendapatkan hasil maksimal.",
            "benefits" : ["Melembutkan rambut", "Memperkuat dan mestimulasikan pertumbuhan rambut", "Membuat rambut lebih tebal dan lebih mudah diatur"],
            "ingredients" : ["Yordanian Sea Salt", "Aqua Demineralisata", "Cetearyl Alcohol"],
            "reviews" : ["\"Wanginya enak sih cuma teksturnya padet sampe susah banget mau dikeluarin dari botol terus overprice juga ya isinya dikit tapi harga 55-75rb padahal ya conditioner gitu2 aja kan bikin rambut lembut aja.\""],
            "reviewers" : ["Cheryl"]
        }
    ],

    "body" : [
        {
            "name" : "Body Lotion Charming",
            "picture" : "/BodyCare/Lotion-Charming.png",
            "description" : "Scarlett Whitening Body Lotion Charming yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Membantu mencerahkan kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"pertama kali pake langsung jatuh cinta bangettt, wanginya bikin ketagihan paling wangi dan nagih sih menurutku, murce juga, untuk tipe skin aku yang normal cocok banget sih. melembabkan juga, love so much with this product\""],
            "reviewers" : ["Widhaswara"]
        }
    ],


    "face" : [
        {
            "name" : "Brightly Ever After Day Cream",
            "picture" : "/FaceCare/BrightlyCream-Day.png",
            "description" : "Scarlett Whitening Brightly Ever After Day Cream membantu merawat kulit wajah, meningkatkan hidrasi kulit, menutrisi kulit dan juga membuat kulit menjadi lebih glowing.",
            "benefits" : ["Membantu meningkatkan kelembaban serta elastisitas kulit wajah.", "Membantu mencerahkan kulit wajah secara merata.", "Membantu memudarkan bekas-bekas jerawat pada kulit wajah."],
            "ingredients" : ["Glutathione", "Rainbow Algae", "Hexapeptide-8"],
            "reviews" : ["\"Jujur hampir setahun yang lalu kulit wajahku kusam bgt dan berjerawat, dan setelah berhasil hilangkan jerawat tapi masih ada sisa flek hitam dan agak kurang cerah, aku pakai rangkaian product scarlett whitening dan alhamdulillah udah pakai 3 - 4 bulan, kulit wajah mulai cerah dan flek hitam bekas jerawat memudar.\"",
                "\"Sejauh ini efeknya bikin kulit aku gak kusam dan cerahan. Tekstur creamnya ringan, cepet meresap, gak greasyy, dan gampang di apply di wajah. Dari packagingnya bagus sih, kokoh, aku suka, ada lapisan pengamannya biar higienis. Menurut aku day cream brightly ever after dari scarlett ini emang bisa nyerahin wajahh, intinya gak nyesel repurchase ini berkali-kali.\"",
                "\"scarlet brighly ever after day cream, tekstur nya ga kental, gampang meresap ke kulit, aromanya ga terlalu menyengat, dan paling bagusnya lagi aman untuk ibu hamil alhamdulillah aku pakai ini dan cocok di kulit, buat kulit cerah.\""
            ],
            "reviewers" : ["Chysng", "Nailull", "Tikud"]
        }
    ]
}