{
    "hair" : [
        {
            "name" : "Yordanian Sea Salt - Shampoo",
            "picture" : "/HairCare/Salt-Shampoo.png",
            "description" : "Scarlett Whitening Body Lotion Charming yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Mengurangi kadar minyak berlebih di kulit kepala", "Memperkuat folikel dan pertumbuhan rambut", "Mengurangi ketombe pada rambut"],
            "ingredients" : ["Yordanian Sea Salt", "Aqua Demineralisata", "Sodium Sulfate"],
            "reviews" : ["\"Udah sekitar lima bulan aku rutin shampoo-an pake shampoo ini dan bener-bener khasiat nya kerasa banget di aku. Karena kandungan di shampoo ini ada garam laut Yordania yang fungsinya untuk mengurangi ketombe, mengurangi kadar minyak yang ada di kulit kepala dan all of them are work to me. Dengan pemakaian yang rutin, dan perawatan dari produk lain kayak conditioner, menurut ku udah cukup banget buat kalian semua yang mau rambut nya jadi berkilau, dan nggak gatel lagi karena ketombe yang menyebalkan.\"",
                "\"Harumnya saya suka. Pertama kali pake rambut langsung lembut, halus, ringan, dan wanginya tahan lama. Worth to buy banget.\"",
                "\"Selalu suka sama wanginya produk Scarlett. Rambut juga terasa lebih bersih dan segar sejak menggunakan shampoo Scarlett. Puas banget pakainya.\""
            ],
            "reviewers" : ["Agnes", "Michele", "Angeline"]
        },

        {
            "name" : "Yordanian Sea Salt - Conditioner",
            "picture" : "/HairCare/Salt-Conditioner.png",
            "description" : "Scarlett Yordanian Sea Salt Conditioner memiliki sensasi keharuman seperti cuci rambut di salon. Gunakan produk ini bersama dengan Yordanian Sea Salt Shampoo untuk mendapatkan hasil maksimal.",
            "benefits" : ["Melembutkan rambut", "Memperkuat dan mestimulasikan pertumbuhan rambut", "Membuat rambut lebih tebal dan lebih mudah diatur"],
            "ingredients" : ["Yordanian Sea Salt", "Aqua Demineralisata", "Cetearyl Alcohol"],
            "reviews" : ["\"Wanginya enak sih cuma teksturnya padet sampe susah banget mau dikeluarin dari botol terus overprice juga ya isinya dikit tapi harga 55-75rb padahal ya conditioner gitu2 aja kan bikin rambut lembut aja.\""],
            "reviewers" : ["Cheryl"]
        }
    ],

    "body" : [
        {
            "name" : "Body Lotion Charming",
            "picture" : "/BodyCare/Lotion-Charming.png",
            "description" : "Scarlett Whitening Body Lotion Charming yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Membantu mencerahkan kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"pertama kali pake langsung jatuh cinta bangettt, wanginya bikin ketagihan paling wangi dan nagih sih menurutku, murce juga, untuk tipe skin aku yang normal cocok banget sih. melembabkan juga, love so much with this product\""],
            "reviewers" : ["Widhaswara"]
        }, 

        {
            "name" : "Body Lotion Fantasia",
            "picture" : "/BodyCare/Lotion-Fantasia.png",
            "description" : "Scarlett Brightening Fragrance Body Lotion Fantasia sangat efektif dalam membantu merawat kulit tubuh. Penggunaan secara rutin dapat bantu memberi nutrisi, melembabkan serta mencerahkan kulit tubuh dengan lebih maksimal..",
            "benefits" : ["Menutrisikan kulit", "Melembabkan kulit", "Mencerahkan kulit"],
            "ingredients" : ["Glutathione", "Vitamin E", "Kojic Acid"],
            "reviews" : ["\"Lotionnya lembut bangeet! Wanginya juga lembut, tapi harum, cocok banget ama guee.\""],
            "reviewers" : ["Nadya"]
        },

        {
            "name" : "Body Lotion Freshy",
            "picture" : "/BodyCare/Lotion-Freshy.png",
            "description" : "Scarlett Whitening Body Lotion Freshy yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Membantu mencerahkan kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Baunya sangat menyegarkan, terus cocok juga sama kulit saya. Suka banget pake produknya Scarlett.\""],
            "reviewers" : ["Widya"]
        },

        {
            "name" : "Body Lotion Jolly",
            "picture" : "/BodyCare/Lotion-Jolly.png",
            "description" : "Scarlett Whitening Body Lotion Jolly yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Membantu mencerahkan kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Dulu, saya gonta ganti produk terus untuk melembutkan Kulit kasar saya, tetapi tidak berhasil. Setelah menggunakan lotion Scarlett, kulit saya langsung jadi lembut. Terima kasih Scarlett!.\""],
            "reviewers" : ["Liliana"]
        },

        {
            "name" : "Body Lotion Romansa",
            "picture" : "/BodyCare/Lotion-Romansa.png",
            "description" : "Scarlett Whitening Body Lotion Romansa yang secara teratur dapat membantu menutrisi, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Membantu mencerahkan kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Wanginya harum dan lembut, suka bangeeetttt!\""],
            "reviewers" : ["Alana"]
        },

        {
            "name" : "Body Scrub Charming",
            "picture" : "/BodyCare/Scrub-Charming.png",
            "description" : "Scarlett Whitening Body Scrub Charming yang dapat mengaluskan, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Kulit punggung jadi halus dan ku jadi bebas dari backacne. Gak nyangka produknya bakal seefektif ini!\""],
            "reviewers" : ["Lyra"]
        },

        {
            "name" : "Body Scrub Coffee",
            "picture" : "/BodyCare/Scrub-Coffee.png",
            "description" : "Scarlett Whitening Body Scrub Coffee yang dapat mengaluskan, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Enak banget wanginya. Kulit juga jadi cerah dan halus habis pakai body scrub Scarlett!\""],
            "reviewers" : ["Lady"]
        },

        {
            "name" : "Body Scrub Freshy",
            "picture" : "/BodyCare/Scrub-Freshy.png",
            "description" : "Scarlett Whitening Body Scrub Freshy yang dapat mengaluskan, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Selain menghaluskan kulit, rasanya jadi seger banget habis menggunakan produk ini!\""],
            "reviewers" : ["Princess"]
        },

        {
            "name" : "Body Scrub Jolly",
            "picture" : "/BodyCare/Scrub-Jolly.png",
            "description" : "Scarlett Whitening Body Scrub Jolly yang dapat mengaluskan, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Awalnya beli produk ini karena direkomendasi temen. Ternyata habis beberapa kali pemakaian, kulitku jadi halus banget. Recommended banget!\""],
            "reviewers" : ["Dhea"]
        },

        {
            "name" : "Body Scrub Pomegranate",
            "picture" : "/BodyCare/Scrub-Pomegrante.jpg",
            "description" : "Scarlett Whitening Body Scrub Pomegranate yang dapat mengaluskan, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Suka banget sama produknya. Kulit jadi halus dan lembap habis pemakaian beberapa minggu. Wanginya juga enak banget.\""],
            "reviewers" : ["Wanda"]
        },

        {
            "name" : "Body Scrub Romansa",
            "picture" : "/BodyCare/Scrub-Romansa.jpg",
            "description" : "Scarlett Whitening Body Scrub Romansa yang dapat mengaluskan, melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Dulu dibeliin temen sebagai hadiah. Ternyata cocok banget sama kulitku. Sekarang jadi ketagihan beli terus\""],
            "reviewers" : ["Lily"]
        },

        {
            "name" : "Body Shower Coffee",
            "picture" : "/BodyCare/Shower-Coffee.png",
            "description" : "Scarlett Whitening Body Shower Coffee yang dapat memiliki harum kopi yang lembut serta melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Enak banget wanginya! Kulit jadi licin dan lembap habis pemakaian rutin.\""],
            "reviewers" : ["Poppy"]
        },

        {
            "name" : "Body Shower Cucumber",
            "picture" : "/BodyCare/Shower-Cucumber.png",
            "description" : "Scarlett Whitening Body Shower Cucumber yang dapat memiliki harum timun yang menyegarkan serta melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Wanginya segar dan tahan lama. Busanya tidak terlalu banyak. Karena aku suka busanya banyak, jadi boros pemakaiannya...\""],
            "reviewers" : ["Widha"]
        },

        {
            "name" : "Body Shower Mango",
            "picture" : "/BodyCare/Shower-Mango.png",
            "description" : "Scarlett Whitening Body Shower Mango yang dapat memiliki harum mangga yang manis serta melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Kulit jadi terasa lebih segar dan lembut setelah pakai Body Shower Mango ini. Suka banget sama wangi buah-buahan.\""],
            "reviewers" : ["Rita"]
        },

        {
            "name" : "Body Shower Pomegranate",
            "picture" : "/BodyCare/Shower-Pomegrante.png",
            "description" : "Scarlett Whitening Body Shower Pomegranate yang dapat memiliki harum pomegranate yang manis serta melembabkan, dan mencerahkan kulit tubuh dengan lebih maksimal.",
            "benefits" : ["Memperhalus kulit", "Menutrisi kulit", "Melembabkan kulit"],
            "ingredients" : ["Glutathione", "Niacinamide", "Kojic Acid"],
            "reviews" : ["\"Kulit jadi tidak lengket dan terasa mulus setelah pemakaian rutin. Suka banget produknya!\""],
            "reviewers" : ["Lala"]
        }
    ],


    "face" : [
        {
            "name" : "Brightly Ever After Cream - Day",
            "picture" : "/FaceCare/BrightlyCream-Day.png",
            "description" : "Scarlett Whitening Brightly Ever After Day Cream membantu merawat kulit wajah, meningkatkan hidrasi kulit, menutrisi kulit dan juga membuat kulit menjadi lebih glowing.",
            "benefits" : ["Membantu meningkatkan kelembaban serta elastisitas kulit wajah.", "Membantu mencerahkan kulit wajah secara merata.", "Membantu memudarkan bekas-bekas jerawat pada kulit wajah."],
            "ingredients" : ["Glutathione", "Rainbow Algae", "Hexapeptide-8"],
            "reviews" : ["\"Jujur hampir setahun yang lalu kulit wajahku kusam bgt dan berjerawat, dan setelah berhasil hilangkan jerawat tapi masih ada sisa flek hitam dan agak kurang cerah, aku pakai rangkaian product scarlett whitening dan alhamdulillah udah pakai 3 - 4 bulan, kulit wajah mulai cerah dan flek hitam bekas jerawat memudar.\"",
                "\"Sejauh ini efeknya bikin kulit aku gak kusam dan cerahan. Tekstur creamnya ringan, cepet meresap, gak greasyy, dan gampang di apply di wajah. Dari packagingnya bagus sih, kokoh, aku suka, ada lapisan pengamannya biar higienis. Menurut aku day cream brightly ever after dari scarlett ini emang bisa nyerahin wajahh, intinya gak nyesel repurchase ini berkali-kali.\"",
                "\"scarlet brighly ever after day cream, tekstur nya ga kental, gampang meresap ke kulit, aromanya ga terlalu menyengat, dan paling bagusnya lagi aman untuk ibu hamil alhamdulillah aku pakai ini dan cocok di kulit, buat kulit cerah.\""
            ],
            "reviewers" : ["Chysng", "Nailull", "Tikud"]
        },

        {
            "name" : "Acne Cream Day",
            "picture" : "/FaceCare/AcneCream-Day.png",
            "description" : "Scarlett Acne Cream Day dapat membantu mengataskan masalah jerawat pada wajah. Gunakan produk ini secara rutin setiap pagi setelah membersihkan kulit wajah untuk mendapatkan hasil maksimal.",
            "benefits" : ["Meredakan peradangan dan kemerahan pada wajah.", "Memperbaiki tekstur pada wajah.", "Memberi nutrisi dan kelembapan pada wajah."],
            "ingredients" : ["Double Action Salicylic Acid", "Natural Vit-C", "Hexapeptide-8"],
            "reviews" : ["\"Jujur hampir setahun yang lalu kulit wajahku  berjerawat, dan setelah berhasil hilangkan jerawat tapi masih ada sisa flek hitam dan agak kurang cerah, aku pakai rangkaian product scarlett whitening dan alhamdulillah udah pakai 3 - 4 bulan, kulit wajah mulai cerah dan flek hitam bekas jerawat memudar.\"",
                "\"Sejauh ini efeknya bikin kulit aku gak kusam dan cerahan. Tekstur creamnya ringan, cepet meresap, gak greasyy, dan gampang di apply di wajah. Dari packagingnya bagus sih, kokoh, aku suka, ada lapisan pengamannya biar higienis. Menurut aku acne cream dari scarlett ini emang bisa nyerahin wajahh, intinya gak nyesel repurchase ini berkali-kali.\"",
                "\"scarlett acne cream ini tekstur nya ga kental, gampang meresap ke kulit, aromanya ga terlalu menyengat, dan paling bagusnya lagi aman untuk ibu hamil alhamdulillah aku pakai ini dan cocok di kulit, buat kulit cerah.\""
            ],
            "reviewers" : ["Maria", "Loly", "Aisha"]
        },

        {
            "name" : "Acne Cream Night",
            "picture" : "/FaceCare/AcneCream-Night.png",
            "description" : "Scarlett Acne Cream Night Di dalamnya terdapat kandungan CM Acnatu, Natural Squalane, Hexapeptide-8, Triceramide, Poreaway, Natural Vit-C dan Aqua Peptide Glow. Gunakan cream ini setiap malam dan dapatkan hasil yang maksimal.",
            "benefits" : ["Membantu sebagai anti bakteri dan anti inflamasi alami yang dapat membantu melawan bakteri penyebab jerawat.", "Membantu mengurangi kemerahan dan bengkak.", "Membantu menghilangkan garis halus juga mengencangkan kulit wajah.", "Membantu memperbaiki tekstur bekas jerawat pada kulit wajah.", "Membantu mengecilkan pori-pori pada kulit wajah.", "Membantu memudarkan bekas-bekas jerawat pada kulit wajah."],
            "ingredients" : ["CM Acnatu", "Natural Squalane", "Hexapeptide-8", "Triceramide", "Poreaway", "Natural Vit-C", "Aqua Peptide Glow"],
            "reviews" : ["\"MANTAP BGT PRODUK INI! suka banget guys!\"",
                "\"Sejauh ini efeknya bikin kulit aku gak kusam dan cerahan. yuk dicoba guys, puas banget! walaupun emang agak lama, tapi kalo rutin hasilnya memuaskan\"",
                "\"Produk paling favorit sepanjang masa. Bikin tidur nyenyak tanpa perlu mikir jerawat gimana. Thanks, Scarlett!\""
            ],
            "reviewers" : ["Felia", "Andreas", "Lolita"]
        },

        {
            "name" : "Acne Serum",
            "picture" : "/FaceCare/AcneSerum.png",
            "description" : "Acne Serum mengandung bahan yang aman. Teteskan 2-3 tetes serum, usap dan pijat secara perlahan sampai merata pada kulit wajah. Diamkan beberapa saat agar serum meresap ke kulit.",
            "benefits" : ["Membantu menyembuhkan jerawat meradang, jerawat batu, kulit kemerahan dan iritasi.", "Membantu meregenerasi dan menjaga kulit yang sensitive tanpa menimbulkan iritasi.", "Membantu menenangkan kulit, menghaluskan dan juga membantu memudarkan bekas jerawat atau luka.", " Membantu mencerahkan kulit secara aman karena menggunakan Liquorice Extract dan Vitamin C yang juga berfungsi sebagai anti oxidant + anti pollution."],
            "ingredients" : ["CM Acnatu", "Natural Squalane", "Hexapeptide-8", "Triceramide", "Poreaway", "Natural Vit-C", "Aqua Peptide Glow"],
            "reviews" : ["\"Bau serum nya emang nggak terlalu enak, cuma khasiat nya bener-bener kerasa banget\"",
                "\"Sejauh ini efeknya bikin jerawat aku hilang. yuk dicoba guys, puas banget! walaupun emang agak lama, tapi kalo rutin hasilnya memuaskan\"",
                "\"Produk paling favorit sepanjang masa. Bikin tidur nyenyak tanpa perlu mikir jerawat gimana. Thanks, Scarlett!\""
            ],
            "reviewers" : ["Deby", "Bunga", "Feli"]
        },

        {
            "name" : "Acne Facial Wash - Oily",
            "picture" : "/FaceCare/AcneWash-Oily.png",
            "description" : "Acne Facial Wash merupakan sabun cuci muka untuk wajah yang berminyak. Tuangkan secukupnya Acne Facial Wash ke telapak tangan, Usap secara merata keseluruh area wajah, lalu bilas. Gunakan secara rutin setiap hari (pagi dan malam).",
            "benefits" : ["Membantu membersihkan wajah dari kotoran yang dapat menyumbat pori-pori", "Melawan bakteri penyebab jerawat", " Merawat kulit berjerawat", "Mencerahkan noda bekas jerawat dan menjaga kelembapan wajah serta menenangkan kulit yang meradang."],
            "ingredients" : ["Seaweed Extract", "Tea Tree Extract", "Mugwort Hydrosol", "Vitamin C", "Lemon Water", "Jeju Aloe Vera", "Jeju Rosemary", "Centella Asiatica", "Pomegranate Extract"],
            "reviews" : ["\"Tekstur sabun nya bagus, dan khasiat nya bener-bener kerasa banget\"",
                "\"Sejauh ini efeknya bikin jerawat aku hilang. yuk dicoba guys, puas banget! walaupun emang agak lama, tapi kalo rutin hasilnya memuaskan\"",
                "\"Produk paling favorit sepanjang masa. Muka aku jadi cerah banget pake ini\""
            ],
            "reviewers" : ["Pelangi", "Awan", "Dicta"]
        },

        {
            "name" : "Brightly Ever After Cream - Night",
            "picture" : "/FaceCare/BrightlyCream-Night.png",
            "description" : "Gunakan Brightly Ever After Night Cream secara rutin saat malam hari sesudah membersihkan kulit wajah. Diamkan beberapa saat hingga Brightly Ever Night After Cream meresap ke kulit.",
            "benefits" : ["Membantu meningkatkan kelembapan serta elastisitas kulit wajah.", "Membantu mencerahkan kulit wajah secara merata.", "Membantu memudarkan bekas-bekas jerawat pada kulit wajah.", "Membantu mengecilkan pori-pori pada kulit wajah."],
            "ingredients" : ["Glutathione", "Niacinamide", "Natural Vit-C", "Hexapeptide-8", "Poreaway", "Green Caviar", "Aqua Peptide Glow"],
            "reviews" : ["\"Bau cream nya emang nggak terlalu enak, cuma khasiat nya bener-bener kerasa banget\"",
                "\"Sejauh ini efeknya bikin jerawat aku hilang. top markotop!\"",
                "\"Produk paling favorit sepanjang masa. Malem-malem nggak perlu khawatir lagiii\""
            ],
            "reviewers" : ["Jiah", "Delia", "Maryam"]
        },

        {
            "name" : "Brightly Ever After Serum",
            "picture" : "/FaceCare/BrightlySerum.png",
            "description" : "Gunakan Brightly Ever After Night Cream secara rutin. Teteskan 2-3 tetes serum, usap dan pijat secara perlahan sampai merata pada kulit wajah. Diamkan beberapa saat agar serum meresap ke kulit.",
            "benefits" : ["Membantu mencerahkan kulit dan memudarkan noda di wajah seperti hiperpigmentasi, bekas jerawat, flek dan bekas luka.", "Membantu mengontrol kadar minyak berlebih di kulit, membantu mengeceilkan pori-pori, mengimprovisasi warna kulit, menghaluskan kerutan dan juga garis di kulit.", "Membantu menutrisi dan melembabkan kulit.", "Membantu membuat kulit menjadi lebih relax dan calm."],
            "ingredients" : ["Phyto Whitening", "Glutathione", "Vitamin C", "Niacinamide", "Lavender Water"],
            "reviews" : ["\"Bau cream nya emang nggak terlalu enak, cuma khasiat nya bener-bener kerasa banget\"",
                "\"Sejauh ini efeknya bikin jerawat aku hilang. top markotop!\"",
                "\"Produk paling favorit sepanjang masa. Malem-malem nggak perlu khawatir lagiii\""
            ],
            "reviewers" : ["Puan", "Maharani", "Jihan"]
        },

        {
            "name" : "Brightening Facial Wash - All Skin Type",
            "picture" : "/FaceCare/BrightlySerum.png",
            "description" : "Di dalam Scarlett Whitening Facial Wash terdapat kandungan Glutathione, Vitamin E, Rose Petals dan Aloe Vera yang sangat bagus. Tuangkan secukupnya Acne Facial Wash ke telapak tangan, Usap secara merata keseluruh area wajah, lalu bilas. Gunakan secara rutin setiap hari (pagi dan malam)",
            "benefits" : ["Membantu mencerahkan wajah.", "Membantu menutrisi serta mengecilkan pori-pori di wajah.", "Membantu mengontrol kadar minyak berlebih di wajah.", "Membantu menghilangkan beruntus/jerawat di wajah."],
            "ingredients" : ["Glutathione", "Vitamin E", "Rose Petals", "Aloe Vera"],
            "reviews" : ["\"Sabun nya mantul guys. Cocok banget di muka gue!\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah. top markotop!\"",
                "\"Produk paling favorit sepanjang masa. Malem-malem nggak perlu khawatir lagiii\""
            ],
            "reviewers" : ["Mega", "Wati", "Putri"]
        },

        {
            "name" : "Serum Glowtening",
            "picture" : "/FaceCare/Glowtening-Texture.png",
            "description" : "Di dalam Glowtening Serum mengandung 16,5% Active Ingredients yaitu Tranexamide Acid, Niacinamide, Aloe Vera Extract, Allantoin, Licorice Extract, Calendula Oil, Geranium Oil, dan Olive Oil yang dimana bermanfaat. Teteskan 2-3 tetes serum, usap dan pijat secara perlahan sampai merata pada kulit wajah. Diamkan beberapa saat agar serum meresap ke kulit.",
            "benefits" : ["Membantu mencerahkan kulit wajah", "Membantu membuat kulit menjadi lebih glowing.", "Membantu memudarkan bekas-bekas jerawat.", "Membantu membuat kulit menjadi lebih sehat."],
            "ingredients" : ["Tranexamide Acid", "Niacinamide", "Aloe Vera Extract", "Allantoin", "Licorice Extract", "Calendula Oil", "Geranium Oil", "Olive Oil"],
            "reviews" : ["\"Wangi nya emang nggak terlalu enak cuma Cocok banget di muka gue!\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan jerawat bye-bye. top banget!\"",
                "\"Produk paling favorit sepanjang masa. Malem-malem nggak perlu khawatir lagiii\""
            ],
            "reviewers" : ["Alika", "Maula", "Zahra"]
        },

        {
            "name" : "Seriously Soothing & Hydrating Gel Mask",
            "picture" : "/FaceCare/MaskGel-Hydrating.png",
            "description" : "Scarlett Seriously Soothing & Hydrating Gel Mask dapat digunakan untuk merawat kulit kering, kusam, iritasi, dan sensitif.",
            "benefits" : ["Niacinamide membantu mencerahkan kulit.", "Vitamin C membantu meningkatkan produksi kolagen.", "Grape Fruit Water membantu menjaga lapisan luar kulit terhidrasi.", "Seven Berry Extract sebagai antioxidant pada kulit untuk membantu melawan radikal bebas yang menyebabkan penuaan dini seperti kerutan, kusam dan warna kulit tidak merata."],
            "ingredients" : ["Niacinamide", "Vitamin C", "Grape Fruit Water", "Seven Berry Extract", "Ginseng Extract", "Centella Asiatica", "Rose Flower Water", "Allantoin"],
            "reviews" : ["\"Masker paling enak sedun, bahagia banget pokoknya abis pake masker ini\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan sangat-sangat terhidrasi. top banget!\"",
                "\"Produk paling favorit sepanjang masa. Muka jadi kerasa lebih ringan dan cerah setiap abis maskeran pake ini. Suka banget deh sama masker nya, aplikasiin ke muka nya juga mudah\""
            ],
            "reviewers" : ["Nabila", "Syifa", "Lulu"]
        },

        {
            "name" : "Hebalism Mugwort Mask",
            "picture" : "/FaceCare/MaskHerbalism-Mugwort.png",
            "description" : "Scarlett Herbalism Mugwort Mask dapat digunakan untuk merawat kulit berminyak, pori-pori besar, berjerawat dan berkomedo. Di dalam Scarlett Herbalism Mugwort Mask terdapat kandungan Mugwort Extract, Vitamin C, Glutathione, Niacinamide, Bamboo Charcoal, Allantoin, Chlorophyllin, Green Tea Powder.",
            "benefits" : ["Mugwort Extract mempunyai efek membantu menenangkan kulit.", "Vitamin C membantu meningkatkan produksi kolagen.", "Membantu menyamarkan noda pada kulit dan mencerahkan warna kulit.", "Seven Berry Extract sebagai antioxidant pada kulit untuk membantu melawan radikal bebas yang menyebabkan penuaan dini seperti kerutan, kusam dan warna kulit tidak merata."],
            "ingredients" : ["Niacinamide", "Vitamin C", "Grape Fruit Water", "Seven Berry Extract", "Ginseng Extract", "Centella Asiatica", "Rose Flower Water", "Allantoin"],
            "reviews" : ["\"Masker paling enak sedun, bahagia banget pokoknya abis pake masker ini\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan sangat-sangat terhidrasi. top banget!\"",
                "\"Produk paling favorit sepanjang masa. Muka jadi kerasa lebih ringan dan cerah setiap abis maskeran pake ini. Suka banget deh sama masker nya, aplikasiin ke muka nya juga mudah\""
            ],
            "reviewers" : ["Nurul", "Kalila", "Nada"]
        },

        {
            "name" : "Niacinamide 5% Beta Glucan 7 Phyto Extract Serum",
            "picture" : "/FaceCare/Niacinamide.png",
            "description" : "Di dalam Retinol Serum mengandung Active Ingredients yaitu Niacinamide 5%, Beta Glucan, 7 Phyto Extracts, Tego Cosmo C100 (Creatine), dan Allantoi. Teteskan serum 2-3 tetes pada telapak tangan, Tekan perlahan telapak tangan ke wajah yang telah dibersihkan, lalu tepuk-tepuk wajah dengan gerakan ke luar dan ke atas sampai benar benar merata di wajah dan leher, Tunggu 1-3 menit hingga produk meresap sepenuhnya.",
            "benefits" : ["Melindungi kulit dari bahaya paparan radikal bebas", "Menyamarkan noda hitam dan mengurangi hiperpegmentasi.", "Memperbaiki dan memperkuat skin barrier", "Mencerahkan dan melembapkan kulit."],
            "ingredients" : ["Niacinamide 5%", "Beta Glucan", "7 Phyto Extracts", "Tego Cosmo C100 (Creatine)", "Allantoi"],
            "reviews" : ["\"Serum nya mantul abis, bahagia banget pokoknya abis pake masker ini\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan bener-bener nyamarin noda hitam yang ada di muka. top banget!\"",
                "\"Produk paling favorit sepanjang masa! serum nya keren banget noda hitam bener-bener langsung cus- pergiii\""
            ],
            "reviewers" : ["Rahma", "Salwa", "Nisma"]
        },

        {
            "name" : "Skin Smoothing Retinol Serum",
            "picture" : "/FaceCare/Serum-Retinol.png",
            "description" : "Di dalam Retinol Serum mengandung Active Ingredients yaitu Encapsulated Retinol, Pomegranate Extract, Hexapeptide-8, Allantoin dan Vitamin C. Teteskan serum 2-3 tetes pada telapak tangan, Tekan perlahan telapak tangan ke wajah yang telah dibersihkan, lalu tepuk-tepuk wajah dengan gerakan ke luar dan ke atas sampai benar benar merata di wajah dan leher, Tunggu 1-3 menit hingga produk meresap sepenuhnya.",
            "benefits" : ["Memperbaiki tekstur kulit", "Menyamarkan kerutan dan mencegah tanda-tanda penuaan.", "Merawat kulit berjerawat."],
            "ingredients" : ["Encapsulated Retinol", "Pomegranate Extract", "Hexapeptide-8", "Allantoin", "Vitamin C"],
            "reviews" : ["\"Serum nya mantul abis, bahagia banget pokoknya abis pake masker ini\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan udah nggak berasa lagi kalo aku udah 40-an!!\"",
                "\"Produk paling favorit sepanjang masa! serum nya keren banget tekstur muka aku jadi lebih lembut dan nggak ada granjel-granjel nya lagi.\""
            ],
            "reviewers" : ["Kania", "Farrah", "Aqilah"]
        },

        {
            "name" : "Acne Essence Toner",
            "picture" : "/FaceCare/TonerAcne.png",
            "description" : "Didalam Scarlett Acne Essence Toner terdapat kandungan Zinc Sebum, Green Tea Water, Tea Tree Water, Phyto, Squalane, Mugwort Hydrosol, Vitamin C, Ginkgo Extract, Succinic Acid, dan Gluconolactone",
            "benefits" : ["Meminimalkan kemerahan yang diakibatkan oleh jerawat.", "Membantu menenangkan dan merawat kulit berjerawat.", "Mengurangi kemerahan dan pembengkakan", "Melindungi, menutrisi, dan menghidrasi kulit."],
            "ingredients" : ["Zinc Sebum", "Green Tea Water", "Tea Tree Water", "Phyto", "Squalane", "Mugwort Hydrosol", "Vitamin C", "Ginkgo Extract", "Succinic Acid", "Gluconolactone"],
            "reviews" : ["\"Toner nya bener-bener enak banget dipake, botol nya juga bikin isi nya awet hehe\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan kulit nya jadi tenang\"",
                "\"Produk paling favorit sepanjang masa! Mudah diaplikasiin ke muka nya. Suka binggo!\""
            ],
            "reviewers" : ["Raras", "Aulia", "Malva"]
        },

        {
            "name" : "Brightly Essence Toner",
            "picture" : "/FaceCare/TonerBrightly.png",
            "description" : "Scarlett Brightly Essence Toner mengandung Vitamin C, Glutathione, Witch Hazel Extract, Jeju Propolis Extract, Allantoin, Niacinamide, Grape Water",
            "benefits" : ["Meningkatkan produksi kolagen.", "Mencerahkan kulit.", "Membantu meredakan peradangan dan mengencangkan pori-pori", "Meregenerasi kulit untuk membantu membuat tekstur kulit lebih halus dan kenyal."],
            "ingredients" : ["Vitamin C", "Glutathione", "Witch Hazel Extract", "Jeju Propolis Extract", "Allantoin", "Niacinamide", "Grape Water"],
            "reviews" : ["\"Toner nya bener-bener enak banget dipake, botol nya juga bikin isi nya awet hehe\"",
                "\"Sejauh ini efeknya bikin muka aku makin cerah dan kulit nya jadi tenang\"",
                "\"Produk paling favorit sepanjang masa! Mudah diaplikasiin ke muka nya. Suka binggo!\""
            ],
            "reviewers" : ["Lala", "Lily", "Tris"]
        }
    ]
}